[
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "omnisearch",
  "recent-files-obsidian",
  "smart-connections",
  "obsidian-full-calendar",
  "text-extractor",
  "telegram-sync",
  "templater-obsidian",
  "highlightr-plugin",
  "advanced-canvas",
  "obsidian-shellcommands",
  "obsidian-git"
]